const productData = [
    {
        Column1: 'سليماني',
        قات: 1,
        رقم_شقه: 'A1',
        متر: 152,
        سعر_متر: 700,
        سعر_كلي: 106400
    },
    
    {
        Column1: 'سليماني',
        رقم_شقه: 'A2',
        متر: 152,
        سعر_متر: 700,
        سعر_كلي: 106400
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A3',
        متر: 203,
        سعر_متر: 700,
        سعر_كلي: 142100
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A4',
        متر: 203,
        سعر_متر: 650,
        سعر_كلي: 131950
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A5',
        متر: 152,
        سعر_متر: 650,
        سعر_كلي: 98800
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A6',
        متر: 152,
        سعر_متر: 650,
        سعر_كلي: 98800
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B1',
        متر: 152,
        سعر_متر: 700,
        سعر_كلي: 106400
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B2',
        متر: 152,
        سعر_متر: 700,
        سعر_كلي: 106400
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B3',
        متر: 203,
        سعر_متر: 700,
        سعر_كلي: 142100
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B4',
        متر: 203,
        سعر_متر: 700,
        سعر_كلي: 142100
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B5',
        متر: 152,
        سعر_متر: 700,
        سعر_كلي: 106400
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B6',
        متر: 152,
        سعر_متر: 700,
        سعر_كلي: 106400
    },
    {
        Column1: 'سليماني',
        قات: 2,
        رقم_شقه: 'A7',
        متر: 152,
        سعر_متر: 705,
        سعر_كلي: 107160
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A8',
        متر: 152,
        سعر_متر: 705,
        سعر_كلي: 107160
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A9',
        متر: 203,
        سعر_متر: 705,
        سعر_كلي: 143115
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A10',
        متر: 203,
        سعر_متر: 705,
        سعر_كلي: 143115
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A11',
        متر: 152,
        سعر_متر: 705,
        سعر_كلي: 107160
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A12',
        متر: 152,
        سعر_متر: 705,
        سعر_كلي: 107160
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B7',
        متر: 152,
        سعر_متر: 705,
        سعر_كلي: 107160
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B8',
        متر: 152,
        سعر_متر: 705,
        سعر_كلي: 107160
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B9',
        متر: 203,
        سعر_متر: 705,
        سعر_كلي: 143115
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B10',
        متر: 203,
        سعر_متر: 705,
        سعر_كلي: 143115
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B11',
        متر: 152,
        سعر_متر: 705,
        سعر_كلي: 107160
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B12',
        متر: 152,
        سعر_متر: 705,
        سعر_كلي: 107160
    },
    {
        Column1: 'سليماني',
        قات: 3,
        رقم_شقه: 'A13',
        متر: 152,
        سعر_متر: 710,
        سعر_كلي: 107920
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A14',
        متر: 152,
        سعر_متر: 710,
        سعر_كلي: 107920
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A15',
        متر: 203,
        سعر_متر: 710,
        سعر_كلي: 144130
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A16',
        متر: 203,
        سعر_متر: 710,
        سعر_كلي: 144130
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A17',
        متر: 152,
        سعر_متر: 710,
        سعر_كلي: 107920
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A18',
        متر: 152,
        سعر_متر: 710,
        سعر_كلي: 107920
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B13',
        متر: 152,
        سعر_متر: 710,
        سعر_كلي: 107920
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B14',
        متر: 152,
        سعر_متر: 710,
        سعر_كلي: 107920
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B15',
        متر: 203,
        سعر_متر: 710,
        سعر_كلي: 144130
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B16',
        متر: 203,
        سعر_متر: 710,
        سعر_كلي: 144130
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B17',
        متر: 152,
        سعر_متر: 710,
        سعر_كلي: 107920
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B18',
        متر: 152,
        سعر_متر: 710,
        سعر_كلي: 107920
    },
    {
        Column1: 'سليماني',
        قات: 4,
        رقم_شقه: 'A19',
        متر: 152,
        سعر_متر: 715,
        سعر_كلي: 108680
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A20',
        متر: 152,
        سعر_متر: 715,
        سعر_كلي: 108680
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A21',
        متر: 203,
        سعر_متر: 715,
        سعر_كلي: 145145
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A22',
        متر: 203,
        سعر_متر: 715,
        سعر_كلي: 145145
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A23',
        متر: 152,
        سعر_متر: 715,
        سعر_كلي: 108680
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A24',
        متر: 152,
        سعر_متر: 715,
        سعر_كلي: 108680
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B19',
        متر: 152,
        سعر_متر: 715,
        سعر_كلي: 108680
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B20',
        متر: 152,
        سعر_متر: 715,
        سعر_كلي: 108680
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B21',
        متر: 203,
        سعر_متر: 715,
        سعر_كلي: 145145
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B22',
        متر: 203,
        سعر_متر: 715,
        سعر_كلي: 145145
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B23',
        متر: 152,
        سعر_متر: 715,
        سعر_كلي: 108680
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B24',
        متر: 152,
        سعر_متر: 715,
        سعر_كلي: 108680
    },
    {
        Column1: 'سليماني',
        قات: 5,
        رقم_شقه: 'A25',
        متر: 152,
        سعر_متر: 720,
        سعر_كلي: 109440
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A26',
        متر: 152,
        سعر_متر: 720,
        سعر_كلي: 109440
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A27',
        متر: 203,
        سعر_متر: 720,
        سعر_كلي: 146160
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A28',
        متر: 203,
        سعر_متر: 670,
        سعر_كلي: 136010
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A29',
        متر: 152,
        سعر_متر: 720,
        سعر_كلي: 109440
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A30',
        متر: 152,
        سعر_متر: 720,
        سعر_كلي: 109440
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B25',
        متر: 152,
        سعر_متر: 720,
        سعر_كلي: 109440
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B26',
        متر: 152,
        سعر_متر: 720,
        سعر_كلي: 109440
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B27',
        متر: 203,
        سعر_متر: 720,
        سعر_كلي: 146160
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B28',
        متر: 203,
        سعر_متر: 720,
        سعر_كلي: 146160
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B29',
        متر: 152,
        سعر_متر: 720,
        سعر_كلي: 109440
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B30',
        متر: 152,
        سعر_متر: 720,
        سعر_كلي: 109440
    },
    {
        Column1: 'سليماني',
        قات: 6,
        رقم_شقه: 'A31',
        متر: 152,
        سعر_متر: 725,
        سعر_كلي: 110200
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A32',
        متر: 152,
        سعر_متر: 725,
        سعر_كلي: 110200
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A33',
        متر: 203,
        سعر_متر: 725,
        سعر_كلي: 147175
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A34',
        متر: 203,
        سعر_متر: 725,
        سعر_كلي: 147175
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A35',
        متر: 152,
        سعر_متر: 725,
        سعر_كلي: 110200
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A36',
        متر: 152,
        سعر_متر: 725,
        سعر_كلي: 110200
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B31',
        متر: 152,
        سعر_متر: 725,
        سعر_كلي: 110200
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B32',
        متر: 152,
        سعر_متر: 725,
        سعر_كلي: 110200
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B33',
        متر: 203,
        سعر_متر: 725,
        سعر_كلي: 147175
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B34',
        متر: 198.5,
        سعر_متر: 725,
        سعر_كلي: 143912.5
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B35',
        متر: 152,
        سعر_متر: 725,
        سعر_كلي: 110200
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B36',
        متر: 152,
        سعر_متر: 725,
        سعر_كلي: 110200
    },
    {
        Column1: 'سليماني',
        قات: 7,
        رقم_شقه: 'A37',
        متر: 152,
        سعر_متر: 730,
        سعر_كلي: 110960
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A38',
        متر: 152,
        سعر_متر: 730,
        سعر_كلي: 110960
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A39',
        متر: 203,
        سعر_متر: 730,
        سعر_كلي: 148190
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A40',
        متر: 203,
        سعر_متر: 730,
        سعر_كلي: 148190
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A41',
        متر: 152,
        سعر_متر: 730,
        سعر_كلي: 110960
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A42',
        متر: 152,
        سعر_متر: 730,
        سعر_كلي: 110960
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B37',
        متر: 152,
        سعر_متر: 730,
        سعر_كلي: 110960
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B38',
        متر: 152,
        سعر_متر: 730,
        سعر_كلي: 110960
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B39',
        متر: 203,
        سعر_متر: 730,
        سعر_كلي: 148190
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B40',
        متر: 203,
        سعر_متر: 730,
        سعر_كلي: 148190
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B41',
        متر: 152,
        سعر_متر: 730,
        سعر_كلي: 110960
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B42',
        متر: 152,
        سعر_متر: 730,
        سعر_كلي: 110960
    },
    {
        Column1: 'سليماني',
        قات: 8,
        رقم_شقه: 'A43',
        متر: 152,
        سعر_متر: 735,
        سعر_كلي: 111720
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A44',
        متر: 152,
        سعر_متر: 735,
        سعر_كلي: 111720
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A45',
        متر: 203,
        سعر_متر: 735,
        سعر_كلي: 149205
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A46',
        متر: 203,
        سعر_متر: 735,
        سعر_كلي: 149205
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A47',
        متر: 152,
        سعر_متر: 735,
        سعر_كلي: 111720
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A48',
        متر: 152,
        سعر_متر: 735,
        سعر_كلي: 111720
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B43',
        متر: 152,
        سعر_متر: 735,
        سعر_كلي: 111720
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B44',
        متر: 152,
        سعر_متر: 735,
        سعر_كلي: 111720
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B45',
        متر: 203,
        سعر_متر: 735,
        سعر_كلي: 149205
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B46',
        متر: 203,
        سعر_متر: 735,
        سعر_كلي: 149205
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B47',
        متر: 152,
        سعر_متر: 735,
        سعر_كلي: 111720
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B48',
        متر: 152,
        سعر_متر: 735,
        سعر_كلي: 111720
    },
    {
        Column1: 'سليماني',
        قات: 9,
        رقم_شقه: 'A49',
        متر: 152,
        سعر_متر: 740,
        سعر_كلي: 112480
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A50',
        متر: 152,
        سعر_متر: 740,
        سعر_كلي: 112480
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A51',
        متر: 203,
        سعر_متر: 740,
        سعر_كلي: 150220
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A52',
        متر: 203,
        سعر_متر: 740,
        سعر_كلي: 150220
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A53',
        متر: 152,
        سعر_متر: 740,
        سعر_كلي: 112480
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A54',
        متر: 152,
        سعر_متر: 740,
        سعر_كلي: 112480
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B49',
        متر: 152,
        سعر_متر: 740,
        سعر_كلي: 112480
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B50',
        متر: 152,
        سعر_متر: 740,
        سعر_كلي: 112480
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B51',
        متر: 203,
        سعر_متر: 740,
        سعر_كلي: 150220
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B52',
        متر: 203,
        سعر_متر: 740,
        سعر_كلي: 150220
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B53',
        متر: 152,
        سعر_متر: 740,
        سعر_كلي: 112480
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B54',
        متر: 152,
        سعر_متر: 740,
        سعر_كلي: 112480
    },
    {
        Column1: 'سليماني',
        قات: 10,
        رقم_شقه: 'A55',
        متر: 152,
        سعر_متر: 745,
        سعر_كلي: 113240
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A56',
        متر: 152,
        سعر_متر: 745,
        سعر_كلي: 113240
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A57',
        متر: 203,
        سعر_متر: 745,
        سعر_كلي: 151235
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A58',
        متر: 203,
        سعر_متر: 745,
        سعر_كلي: 151235
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A59',
        متر: 152,
        سعر_متر: 745,
        سعر_كلي: 113240
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A60',
        متر: 152,
        سعر_متر: 745,
        سعر_كلي: 113240
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B55',
        متر: 152,
        سعر_متر: 745,
        سعر_كلي: 113240
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B56',
        متر: 152,
        سعر_متر: 745,
        سعر_كلي: 113240
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B57',
        متر: 203,
        سعر_متر: 745,
        سعر_كلي: 151235
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B58',
        متر: 203,
        سعر_متر: 745,
        سعر_كلي: 151235
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B59',
        متر: 152,
        سعر_متر: 745,
        سعر_كلي: 113240
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B60',
        متر: 152,
        سعر_متر: 745,
        سعر_كلي: 113240
    },
    {
        Column1: 'سليماني',
        قات: 11,
        رقم_شقه: 'A61',
        متر: 152,
        سعر_متر: 750,
        سعر_كلي: 114000
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A62',
        متر: 152,
        سعر_متر: 750,
        سعر_كلي: 114000
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A63',
        متر: 203,
        سعر_متر: 750,
        سعر_كلي: 152250
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A64',
        متر: 203,
        سعر_متر: 750,
        سعر_كلي: 152250
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A65',
        متر: 152,
        سعر_متر: 750,
        سعر_كلي: 114000
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A66',
        متر: 152,
        سعر_متر: 750,
        سعر_كلي: 114000
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B61',
        متر: 152,
        سعر_متر: 750,
        سعر_كلي: 114000
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B62',
        متر: 152,
        سعر_متر: 750,
        سعر_كلي: 114000
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B63',
        متر: 203,
        سعر_متر: 750,
        سعر_كلي: 152250
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B64',
        متر: 203,
        سعر_متر: 750,
        سعر_كلي: 152250
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B65',
        متر: 152,
        سعر_متر: 750,
        سعر_كلي: 114000
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B66',
        متر: 152,
        سعر_متر: 750,
        سعر_كلي: 114000
    },
    {
        Column1: 'سليماني',
        قات: 12,
        رقم_شقه: 'A67',
        متر: 152,
        سعر_متر: 755,
        سعر_كلي: 114760
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A68',
        متر: 152,
        سعر_متر: 705,
        سعر_كلي: 107160
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A69',
        متر: 203,
        سعر_متر: 755,
        سعر_كلي: 153265
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A70',
        متر: 203,
        سعر_متر: 755,
        سعر_كلي: 153265
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A71',
        متر: 152,
        سعر_متر: 755,
        سعر_كلي: 114760
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A72',
        متر: 152,
        سعر_متر: 755,
        سعر_كلي: 114760
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B67',
        متر: 152,
        سعر_متر: 755,
        سعر_كلي: 114760
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B68',
        متر: 152,
        سعر_متر: 755,
        سعر_كلي: 114760
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B69',
        متر: 203,
        سعر_متر: 755,
        سعر_كلي: 153265
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B70',
        متر: 203,
        سعر_متر: 755,
        سعر_كلي: 153265
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B71',
        متر: 152,
        سعر_متر: 755,
        سعر_كلي: 114760
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B72',
        متر: 152,
        سعر_متر: 755,
        سعر_كلي: 114760
    },
    {
        Column1: 'سليماني',
        قات: 13,
        رقم_شقه: 'A73',
        متر: 152,
        سعر_متر: 760,
        سعر_كلي: 115520
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A74',
        متر: 152,
        سعر_متر: 760,
        سعر_كلي: 115520
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A75',
        متر: 203,
        سعر_متر: 760,
        سعر_كلي: 154280
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A76',
        متر: 203,
        سعر_متر: 760,
        سعر_كلي: 154280
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A77',
        متر: 152,
        سعر_متر: 760,
        سعر_كلي: 115520
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A78',
        متر: 152,
        سعر_متر: 760,
        سعر_كلي: 115520
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B73',
        متر: 152,
        سعر_متر: 760,
        سعر_كلي: 115520
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B74',
        متر: 152,
        سعر_متر: 760,
        سعر_كلي: 115520
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B75',
        متر: 203,
        سعر_متر: 760,
        سعر_كلي: 154280
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B76',
        متر: 203,
        سعر_متر: 760,
        سعر_كلي: 154280
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B77',
        متر: 152,
        سعر_متر: 760,
        سعر_كلي: 115520
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B78',
        متر: 152,
        سعر_متر: 760,
        سعر_كلي: 115520
    },
    {
        Column1: 'سليماني',
        قات: 14,
        رقم_شقه: 'A79',
        متر: 152,
        سعر_متر: 765,
        سعر_كلي: 116280
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A80',
        متر: 152,
        سعر_متر: 765,
        سعر_كلي: 116280
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A81',
        متر: 203,
        سعر_متر: 765,
        سعر_كلي: 155295
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A82',
        متر: 203,
        سعر_متر: 765,
        سعر_كلي: 155295
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A83',
        متر: 152,
        سعر_متر: 765,
        سعر_كلي: 116280
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A84',
        متر: 152,
        سعر_متر: 765,
        سعر_كلي: 116280
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B79',
        متر: 152,
        سعر_متر: 765,
        سعر_كلي: 116280
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B80',
        متر: 152,
        سعر_متر: 765,
        سعر_كلي: 116280
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B81',
        متر: 203,
        سعر_متر: 765,
        سعر_كلي: 155295
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B82',
        متر: 203,
        سعر_متر: 765,
        سعر_كلي: 155295
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B83',
        متر: 152,
        سعر_متر: 765,
        سعر_كلي: 116280
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B84',
        متر: 152,
        سعر_متر: 765,
        سعر_كلي: 116280
    },
    {
        Column1: 'سليماني',
        قات: 15,
        رقم_شقه: 'A85',
        متر: 152,
        سعر_متر: 770,
        سعر_كلي: 117040
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A86',
        متر: 152,
        سعر_متر: 770,
        سعر_كلي: 117040
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A87',
        متر: 203,
        سعر_متر: 770,
        سعر_كلي: 156310
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A88',
        متر: 203,
        سعر_متر: 770,
        سعر_كلي: 156310
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A89',
        متر: 152,
        سعر_متر: 770,
        سعر_كلي: 117040
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A90',
        متر: 152,
        سعر_متر: 770,
        سعر_كلي: 117040
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B85',
        متر: 152,
        سعر_متر: 770,
        سعر_كلي: 117040
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B86',
        متر: 152,
        سعر_متر: 770,
        سعر_كلي: 117040
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B87',
        متر: 203,
        سعر_متر: 770,
        سعر_كلي: 156310
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B88',
        متر: 203,
        سعر_متر: 770,
        سعر_كلي: 156310
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B89',
        متر: 152,
        سعر_متر: 770,
        سعر_كلي: 117040
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B90',
        متر: 152,
        سعر_متر: 770,
        سعر_كلي: 117040
    },
    {
        Column1: 'سليماني',
        قات: 16,
        رقم_شقه: 'A91',
        متر: 152,
        سعر_متر: 775,
        سعر_كلي: 117800
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A92',
        متر: 152,
        سعر_متر: 775,
        سعر_كلي: 117800
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A93',
        متر: 203,
        سعر_متر: 775,
        سعر_كلي: 157325
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A94',
        متر: 203,
        سعر_متر: 775,
        سعر_كلي: 157325
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A95',
        متر: 152,
        سعر_متر: 775,
        سعر_كلي: 117800
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A96',
        متر: 152,
        سعر_متر: 775,
        سعر_كلي: 117800
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B91',
        متر: 152,
        سعر_متر: 775,
        سعر_كلي: 117800
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B92',
        متر: 152,
        سعر_متر: 775,
        سعر_كلي: 117800
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B93',
        متر: 203,
        سعر_متر: 775,
        سعر_كلي: 157325
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B94',
        متر: 203,
        سعر_متر: 775,
        سعر_كلي: 157325
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B95',
        متر: 152,
        سعر_متر: 775,
        سعر_كلي: 117800
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B96',
        متر: 152,
        سعر_متر: 775,
        سعر_كلي: 117800
    },
    {
        Column1: 'سليماني',
        قات: 17,
        رقم_شقه: 'A97',
        متر: 152,
        سعر_متر: 780,
        سعر_كلي: 118560
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A98',
        متر: 152,
        سعر_متر: 780,
        سعر_كلي: 118560
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A99',
        متر: 203,
        سعر_متر: 780,
        سعر_كلي: 158340
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A100',
        متر: 203,
        سعر_متر: 780,
        سعر_كلي: 158340
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A101',
        متر: 152,
        سعر_متر: 780,
        سعر_كلي: 118560
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A102',
        متر: 152,
        سعر_متر: 780,
        سعر_كلي: 118560
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B97',
        متر: 152,
        سعر_متر: 780,
        سعر_كلي: 118560
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B98',
        متر: 152,
        سعر_متر: 780,
        سعر_كلي: 118560
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B99',
        متر: 203,
        سعر_متر: 780,
        سعر_كلي: 158340
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B100',
        متر: 203,
        سعر_متر: 780,
        سعر_كلي: 158340
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B101',
        متر: 152,
        سعر_متر: 780,
        سعر_كلي: 118560
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B102',
        متر: 152,
        سعر_متر: 780,
        سعر_كلي: 118560
    },
    {
        Column1: 'سليماني',
        قات: 18,
        رقم_شقه: 'A103',
        متر: 152,
        سعر_متر: 785,
        سعر_كلي: 119320
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A104',
        متر: 152,
        سعر_متر: 785,
        سعر_كلي: 119320
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A105',
        متر: 203,
        سعر_متر: 785,
        سعر_كلي: 159355
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A106',
        متر: 203,
        سعر_متر: 785,
        سعر_كلي: 159355
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A107',
        متر: 152,
        سعر_متر: 785,
        سعر_كلي: 119320
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A108',
        متر: 152,
        سعر_متر: 785,
        سعر_كلي: 119320
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B103',
        متر: 152,
        سعر_متر: 785,
        سعر_كلي: 119320
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B104',
        متر: 152,
        سعر_متر: 785,
        سعر_كلي: 119320
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B105',
        متر: 203,
        سعر_متر: 785,
        سعر_كلي: 159355
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B106',
        متر: 203,
        سعر_متر: 785,
        سعر_كلي: 159355
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B107',
        متر: 152,
        سعر_متر: 785,
        سعر_كلي: 119320
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B108',
        متر: 152,
        سعر_متر: 785,
        سعر_كلي: 119320
    },
    {
        Column1: 'سليماني',
        قات: 19,
        رقم_شقه: 'A109',
        متر: 152,
        سعر_متر: 790,
        سعر_كلي: 120080
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A110',
        متر: 152,
        سعر_متر: 790,
        سعر_كلي: 120080
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A111',
        متر: 203,
        سعر_متر: 790,
        سعر_كلي: 160370
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A112',
        متر: 203,
        سعر_متر: 790,
        سعر_كلي: 160370
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A113',
        متر: 152,
        سعر_متر: 790,
        سعر_كلي: 120080
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A114',
        متر: 152,
        سعر_متر: 790,
        سعر_كلي: 120080
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B109',
        متر: 152,
        سعر_متر: 790,
        سعر_كلي: 120080
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B110',
        متر: 152,
        سعر_متر: 790,
        سعر_كلي: 120080
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B111',
        متر: 203,
        سعر_متر: 790,
        سعر_كلي: 160370
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B112',
        متر: 203,
        سعر_متر: 790,
        سعر_كلي: 160370
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B113',
        متر: 152,
        سعر_متر: 790,
        سعر_كلي: 120080
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B114',
        متر: 152,
        سعر_متر: 790,
        سعر_كلي: 120080
    },
    {
        Column1: 'سليماني',
        قات: 20,
        رقم_شقه: 'A115',
        متر: 152,
        سعر_متر: 795,
        سعر_كلي: 120840
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A116',
        متر: 152,
        سعر_متر: 795,
        سعر_كلي: 120840
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A117',
        متر: 203,
        سعر_متر: 795,
        سعر_كلي: 161385
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A118',
        متر: 203,
        سعر_متر: 795,
        سعر_كلي: 161385
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A119',
        متر: 152,
        سعر_متر: 795,
        سعر_كلي: 120840
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A120',
        متر: 152,
        سعر_متر: 795,
        سعر_كلي: 120840
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B115',
        متر: 152,
        سعر_متر: 795,
        سعر_كلي: 120840
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B116',
        متر: 152,
        سعر_متر: 795,
        سعر_كلي: 120840
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B117',
        متر: 203,
        سعر_متر: 795,
        سعر_كلي: 161385
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B118',
        متر: 198.7,
        سعر_متر: 795,
        سعر_كلي: 157966.5
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B119',
        متر: 152,
        سعر_متر: 795,
        سعر_كلي: 120840
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B120',
        متر: 152,
        سعر_متر: 795,
        سعر_كلي: 120840
    },
    {
        Column1: 'سليماني',
        قات: 21,
        رقم_شقه: 'A121',
        متر: 152,
        سعر_متر: 800,
        سعر_كلي: 121600
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A122',
        متر: 152,
        سعر_متر: 800,
        سعر_كلي: 121600
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A123',
        متر: 203,
        سعر_متر: 800,
        سعر_كلي: 162400
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A124',
        متر: 203,
        سعر_متر: 800,
        سعر_كلي: 162400
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A125',
        متر: 152,
        سعر_متر: 800,
        سعر_كلي: 121600
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A126',
        متر: 152,
        سعر_متر: 800,
        سعر_كلي: 121600
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B121',
        متر: 152,
        سعر_متر: 800,
        سعر_كلي: 121600
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B122',
        متر: 152,
        سعر_متر: 800,
        سعر_كلي: 121600
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B123',
        متر: 203,
        سعر_متر: 800,
        سعر_كلي: 162400
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B124',
        متر: 203,
        سعر_متر: 800,
        سعر_كلي: 162400
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B125',
        متر: 152,
        سعر_متر: 800,
        سعر_كلي: 121600
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B126',
        متر: 152,
        سعر_متر: 800,
        سعر_كلي: 121600
    },
    {
        Column1: 'سليماني',
        قات: 22,
        رقم_شقه: 'A127',
        متر: 152,
        سعر_متر: 805,
        سعر_كلي: 122360
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A128',
        متر: 152,
        سعر_متر: 805,
        سعر_كلي: 122360
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A129',
        متر: 203,
        سعر_متر: 805,
        سعر_كلي: 163415
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A130',
        متر: 203,
        سعر_متر: 805,
        سعر_كلي: 163415
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A131',
        متر: 152,
        سعر_متر: 805,
        سعر_كلي: 122360
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A132',
        متر: 152,
        سعر_متر: 805,
        سعر_كلي: 122360
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B127',
        متر: 152,
        سعر_متر: 805,
        سعر_كلي: 122360
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B128',
        متر: 152,
        سعر_متر: 805,
        سعر_كلي: 122360
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B129',
        متر: 203,
        سعر_متر: 805,
        سعر_كلي: 163415
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B130',
        متر: 203,
        سعر_متر: 805,
        سعر_كلي: 163415
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B131',
        متر: 152,
        سعر_متر: 805,
        سعر_كلي: 122360
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B132',
        متر: 152,
        سعر_متر: 805,
        سعر_كلي: 122360
    },
    {
        Column1: 'سليماني',
        قات: 23,
        رقم_شقه: 'A133',
        متر: 152,
        سعر_متر: 810,
        سعر_كلي: 123120
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A134',
        متر: 152,
        سعر_متر: 810,
        سعر_كلي: 123120
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A135',
        متر: 203,
        سعر_متر: 810,
        سعر_كلي: 164430
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A136',
        متر: 203,
        سعر_متر: 810,
        سعر_كلي: 164430
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A137',
        متر: 152,
        سعر_متر: 810,
        سعر_كلي: 123120
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A138',
        متر: 152,
        سعر_متر: 810,
        سعر_كلي: 123120
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B133',
        متر: 152,
        سعر_متر: 810,
        سعر_كلي: 123120
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B134',
        متر: 152,
        سعر_متر: 810,
        سعر_كلي: 123120
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B135',
        متر: 203,
        سعر_متر: 810,
        سعر_كلي: 164430
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B136',
        متر: 203,
        سعر_متر: 810,
        سعر_كلي: 164430
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B137',
        متر: 152,
        سعر_متر: 810,
        سعر_كلي: 123120
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B138',
        متر: 152,
        سعر_متر: 810,
        سعر_كلي: 123120
    },
    {
        Column1: 'سليماني',
        قات: 24,
        رقم_شقه: 'A139',
        متر: 152,
        سعر_متر: 815,
        سعر_كلي: 123880
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A140',
        متر: 152,
        سعر_متر: 815,
        سعر_كلي: 123880
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A141',
        متر: 203,
        سعر_متر: 815,
        سعر_كلي: 165445
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A142',
        متر: 203,
        سعر_متر: 815,
        سعر_كلي: 165445
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A143',
        متر: 152,
        سعر_متر: 815,
        سعر_كلي: 123880
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A144',
        متر: 152,
        سعر_متر: 815,
        سعر_كلي: 123880
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B139',
        متر: 152,
        سعر_متر: 815,
        سعر_كلي: 123880
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B140',
        متر: 152,
        سعر_متر: 815,
        سعر_كلي: 123880
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B141',
        متر: 203,
        سعر_متر: 815,
        سعر_كلي: 165445
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B142',
        متر: 198.7,
        سعر_متر: 815,
        سعر_كلي: 161940.5
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B143',
        متر: 152,
        سعر_متر: 815,
        سعر_كلي: 123880
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B144',
        متر: 152,
        سعر_متر: 815,
        سعر_كلي: 123880
    },
    {
        Column1: 'سليماني',
        قات: 25,
        رقم_شقه: 'A145',
        متر: 152,
        سعر_متر: 820,
        سعر_كلي: 124640
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'A146',
        متر: 152,
        سعر_متر: 820,
        سعر_كلي: 124640
    },
    {
        Column1: 'سليماني كويزة',
        رقم_شقه: 'A147',
        متر: 203,
        سعر_متر: 820,
        سعر_كلي: 166460
    },
    {
        Column1: 'كويزه - عةربةت',
        رقم_شقه: 'A148',
        متر: 203,
        سعر_متر: 820,
        سعر_كلي: 166460
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A149',
        متر: 152,
        سعر_متر: 820,
        سعر_كلي: 124640
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'A150',
        متر: 152,
        سعر_متر: 820,
        سعر_كلي: 124640
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B145',
        متر: 152,
        سعر_متر: 820,
        سعر_كلي: 124640
    },
    {
        Column1: 'سليماني',
        رقم_شقه: 'B146',
        متر: 152,
        سعر_متر: 820,
        سعر_كلي: 124640
    },
    {
        Column1: 'سليماني - قةراغ',
        رقم_شقه: 'B147',
        متر: 203,
        سعر_متر: 820,
        سعر_كلي: 166460
    },
    {
        Column1: 'قةراغ - عةربةت',
        رقم_شقه: 'B148',
        متر: 203,
        سعر_متر: 820,
        سعر_كلي: 166460
    },
    {
        Column1: 'عةربةت ',
        رقم_شقه: 'B149',
        متر: 152,
        سعر_متر: 820,
        سعر_كلي: 124640
    },
    {
        Column1: 'عةربةت',
        رقم_شقه: 'B150',
        متر: 152,
        سعر_متر: 820,
        سعر_كلي: 124640
    }
]

export { productData};